text = '''Образовательный центр «LeveL» предоставляет качественное и доступное образование для Казахстанцев! 🇰🇿 
Наши учителя являются выпускниками и студентами лидирующих вузов Казахстана и зарубежья. 🗺 

🥇 Наши преимущества:

📌 Эффективные методики обучения
С нами в минимальные сроки реально достигнуть успехов в любом интересующем вас предмете!

📌 Высокая репутация 
93% выпускников нашего центра поступают в престижные университеты и школы Казахстана. А так же колоссально повышают уровень знаний в нужной сфере. 

📌 Групповые и индивидуальных занятия
Ученик может выбрать наиболее подходящую форму обучения для себя.

📌 Комплексная подготовка к экзаменам
Гарантированная поддержка и сопровождение преподавателя до получения порогового балла!

📌 Высококлассный преподавательский состав
Преподаватели, которые знают толк в своем деле и с удовольствием занимаются своей любимой работой!'''